INSERT INTO excursions (name, description, price) VALUES
                                                      ('Круиз до Карибите', '7-дневен круиз до Карибите с посещения на няколко острова.', 1200.00),
                                                      ('Екскурзия до Париж', '3-дневна екскурзия до Париж с обиколка на града и посещение на Айфеловата кула.', 800.00),
                                                      ('Сафари в Африка', '10-дневно сафари в Кения с посещения на няколко национални парка.', 2500.00),
                                                      ('Тур до Великата Китайска стена', '5-дневен тур до Великата Китайска стена с посещение на Пекин.', 1800.00),
                                                      ('Пътуване до Нова Зеландия', '10-дневна обиколка на най-красивите места в Нова Зеландия.', 3200.00),
                                                      ('Посещение на Египетските пирамиди', '4-дневно посещение на пирамидите в Гиза и разходка по Нил.', 1400.00),
                                                      ('Екскурзия до Венеция', '3-дневен романтичен тур с гондоли в Венеция.', 900.00),
                                                      ('Пътешествие до Мачу Пикчу', '7-дневен поход до Мачу Пикчу в Перу с екскурзовод.', 2300.00),
                                                      ('Посещение на Аурора Бореалис', '5-дневно пътешествие до Исландия за наблюдение на северното сияние.', 1700.00),
                                                      ('Тур до Гранд Каньон', '3-дневен тур до Гранд Каньон с разходка по река Колорадо.', 1100.00);
